Repository: shunnag/KaitoFinder
Catalog: KaitoFinder/Resources/Localizable.xcstrings
Source language: ja
Languages: cs, da, de, en, es, fi, fr, hi, id, it, ko, ms, nb, nl, pl, pt_br, pt_pt, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: macOSの設定に従う
cs: Použít nastavení macOS
da: Følg macOS-indstillingen
de: macOS-Einstellung verwenden
en: Follow macOS Settings
es: Usar el ajuste de macOS
fi: Noudata macOS-asetusta
fr: Suivre le réglage macOS
hi: macOS सेटिंग्ज़ का उपयोग करें
id: Ikuti Pengaturan macOS
it: Segui l’impostazione di macOS
ko: macOS 설정 따르기
ms: Ikut Seting macOS
nb: Følg macOS-innstillingen
nl: Volg macOS-instelling
pl: Używaj ustawień macOS
pt_br: Usar o ajuste do macOS
pt_pt: Usar a definição do macOS
ru: Использовать настройки macOS
sv: Följ macOS-inställningen
th: ใช้การตั้งค่า macOS
tr: macOS Ayarını Kullan
uk: Використовувати параметри macOS
vi: Theo cài đặt macOS
zh_hans: 遵循 macOS 设置
zh_hant: 依照 macOS 設定

source: promiseの出力が一時領域の外を指しています。
cs: Přislíbený soubor je mimo dočasnou složku.
da: Det lovede arkiv er uden for den midlertidige mappe.
de: Die zugesagte Datei befindet sich außerhalb des temporären Verzeichnisses.
en: The promised file is outside the temporary directory.
es: El archivo prometido está fuera del directorio temporal.
fi: Luvattu tiedosto on tilapäisen kansion ulkopuolella.
fr: Le fichier promis se trouve en dehors du répertoire temporaire.
hi: जिस फ़ाइल का वादा किया गया है, वह अस्थायी डाइरेक्टरी के बाहर है।
id: File yang dijanjikan berada di luar direktori sementara.
it: Il file promesso si trova al di fuori della directory temporanea.
ko: 약속된 파일이 임시 디렉토리 밖에 있습니다.
ms: Fail yang dijanjikan berada di luar direktori sementara.
nb: Den lovede filen er utenfor den midlertidige mappen.
nl: Het toegezegde bestand valt buiten de tijdelijke map.
pl: Obiecany plik jest poza katalogiem tymczasowym.
pt_br: O arquivo prometido está fora do diretório temporário.
pt_pt: O ficheiro prometido está fora da pasta temporária.
ru: Обещанный файл находится вне временной папки.
sv: Den utlovade filen finns utanför den tillfälliga mappen.
th: ไฟล์ที่สัญญาว่าจะส่งมอบอยู่นอกไดเรกทอรีชั่วคราว
tr: Vaat edilen dosya geçici dizinin dışında.
uk: Обіцяний файл перебуває поза тимчасовою папкою.
vi: Tệp được hứa cung cấp nằm ngoài thư mục tạm thời.
zh_hans: 承诺的文件位于临时目录之外。
zh_hant: 承諾的檔案位於暫存目錄之外。

source: quarantine属性が読み取り中に変化しました。
cs: Atribut quarantine se při čtení změnil.
da: Attributten quarantine blev ændret under læsningen.
de: Das Quarantäneattribut wurde während des Lesens geändert.
en: The quarantine attribute changed while it was being read.
es: El atributo de cuarentena ha cambiado durante la lectura.
fi: quarantine-attribuutti muuttui lukemisen aikana.
fr: L’attribut de quarantaine a changé pendant sa lecture.
hi: पढ़ते समय quarantine विशेषता बदल गई।
id: Atribut quarantine berubah saat dibaca.
it: L’attributo di quarantena è cambiato durante la lettura.
ko: 격리 속성이 읽는 동안 변경되었습니다.
ms: Atribut quarantine berubah semasa dibaca.
nb: Attributtet quarantine ble endret mens det ble lest.
nl: Het quarantine-kenmerk is gewijzigd tijdens het lezen.
pl: Atrybut quarantine zmienił się podczas odczytu.
pt_br: O atributo de quarentena foi alterado durante a leitura.
pt_pt: O atributo quarantine foi alterado durante a leitura.
ru: Атрибут quarantine изменился во время чтения.
sv: Attributet quarantine ändrades medan det lästes.
th: แอตทริบิวต์ quarantine เปลี่ยนแปลงขณะอ่าน
tr: quarantine özelliği okunurken değişti.
uk: Атрибут quarantine змінився під час читання.
vi: Thuộc tính quarantine đã thay đổi trong khi đọc.
zh_hans: 隔离属性在读取时发生了变化。
zh_hant: 隔離屬性在讀取時發生變化。

source: rootがフォルダではありません。
cs: Kořenová položka není složka.
da: Rodemnet er ikke en mappe.
de: Das Stammobjekt ist kein Ordner.
en: The root item is not a folder.
es: El ítem raíz no es una carpeta.
fi: Juurikohde ei ole kansio.
fr: L’élément racine n’est pas un dossier.
hi: रूट आइटम फ़ोल्डर नहीं है।
id: Item root bukan folder.
it: L’elemento radice non è una cartella.
ko: 루트 항목이 폴더가 아닙니다.
ms: Item akar bukan folder.
nb: Rotobjektet er ikke en mappe.
nl: Het hoofdonderdeel is geen map.
pl: Rzecz główna nie jest folderem.
pt_br: O item raiz não é uma pasta.
pt_pt: O elemento de raiz não é uma pasta.
ru: Корневой объект не является папкой.
sv: Rotobjektet är inte en mapp.
th: รายการรากไม่ใช่โฟลเดอร์
tr: Kök öğe bir klasör değil.
uk: Кореневий елемент не є папкою.
vi: Mục gốc không phải là thư mục.
zh_hans: 根项目不是文件夹。
zh_hant: 根項目不是檔案夾。

source: SFX付きZIPは安全に変更できません。%@
cs: Archivy ZIP s předponou SFX nelze bezpečně upravit. %@
da: ZIP-arkiver med et SFX-præfiks kan ikke ændres sikkert. %@
de: ZIP-Archive mit einem SFX-Präfix können nicht sicher geändert werden. %@
en: ZIP archives with an SFX prefix cannot be modified safely. %@
es: Los archivos comprimidos ZIP con un prefijo SFX no se pueden modificar de forma segura. %@
fi: SFX-etuliitteisiä ZIP-arkistoja ei voi muokata turvallisesti. %@
fr: Les archives ZIP avec un préfixe SFX ne peuvent pas être modifiées en toute sécurité. %@
hi: SFX उपसर्ग वाले ZIP आर्काइव सुरक्षित रूप से नहीं बदले जा सकते। %@
id: Arsip ZIP dengan awalan SFX tidak dapat diubah dengan aman. %@
it: Gli archivi ZIP con un prefisso SFX non possono essere modificati in modo sicuro. %@
ko: SFX 접두사가 있는 ZIP 아카이브는 안전하게 수정할 수 없습니다. %@
ms: Arkib ZIP dengan awalan SFX tidak boleh diubah suai dengan selamat. %@
nb: ZIP-arkiver med et SFX-prefiks kan ikke endres trygt. %@
nl: ZIP-archieven met een SFX-prefix kunnen niet veilig worden gewijzigd. %@
pl: Nie można bezpiecznie zmienić archiwów ZIP z prefiksem SFX. %@
pt_br: Arquivos comprimidos ZIP com um prefixo SFX não podem ser modificados com segurança. %@
pt_pt: Os arquivos ZIP com prefixo SFX não podem ser modificados em segurança. %@
ru: Нельзя безопасно изменить ZIP-архивы с префиксом SFX. %@
sv: ZIP-arkiv med ett SFX-prefix kan inte ändras säkert. %@
th: ไม่สามารถแก้ไขที่เก็บถาวร ZIP ที่มีคำนำหน้า SFX ได้อย่างปลอดภัย %@
tr: SFX önekli ZIP arşivleri güvenli bir şekilde değiştirilemez. %@
uk: Архіви ZIP із префіксом SFX не можна безпечно змінити. %@
vi: Không thể sửa đổi an toàn tệp lưu trữ ZIP có tiền tố SFX. %@
zh_hans: 无法安全修改带SFX前缀的ZIP归档。%@
zh_hant: 無法安全修改含SFX前綴的ZIP封存檔。%@

source: tar と LHA は暗号化できません
cs: tar a LHA nelze zašifrovat
da: tar og LHA kan ikke krypteres
de: tar und LHA können nicht verschlüsselt werden
en: tar and LHA cannot be encrypted
es: Los formatos tar y LHA no se pueden encriptar
fi: tar- ja LHA-arkistoja ei voi salata
fr: Les formats tar et LHA ne peuvent pas être chiffrés
hi: tar और LHA एंक्रिप्ट नहीं किए जा सकते
id: tar dan LHA tidak dapat dienkripsi
it: I formati tar e LHA non possono essere codificati
ko: tar 및 LHA는 암호화할 수 없음
ms: tar dan LHA tidak boleh disulitkan
nb: tar og LHA kan ikke krypteres
nl: tar en LHA kunnen niet worden versleuteld
pl: Nie można szyfrować tar i LHA
pt_br: Os formatos tar e LHA não podem ser criptografados
pt_pt: tar e LHA não podem ser cifrados
ru: tar и LHA нельзя зашифровать
sv: tar och LHA kan inte krypteras
th: ไม่สามารถเข้ารหัส tar และ LHA ได้
tr: tar ve LHA şifrelenemez
uk: tar і LHA не можна зашифрувати
vi: Không thể mã hóa tar và LHA
zh_hans: tar和LHA无法加密
zh_hant: tar和LHA無法加密

source: tar.xz、7z、LHA の圧縮レベルは固定です
cs: Úrovně komprese pro tar.xz, 7z a LHA jsou pevně dané.
da: Komprimeringsniveauerne for tar.xz, 7z og LHA er faste.
de: Die Komprimierungsstufen für tar.xz, 7z und LHA sind fest.
en: Compression levels for tar.xz, 7z and LHA are fixed.
es: Los niveles de compresión de tar.xz, 7z y LHA son fijos.
fi: tar.xz, 7z:n ja LHA:n pakkaustasot ovat kiinteät.
fr: Les niveaux de compression de tar.xz, 7z et LHA sont fixes.
hi: tar.xz, 7z और LHA के कंप्रेशन स्तर निश्चित हैं।
id: Level kompresi untuk tar.xz, 7z dan LHA tetap.
it: I livelli di compressione di tar.xz, 7z e LHA sono fissi.
ko: tar.xz, 7z 및 LHA의 압축 수준은 고정되어 있습니다.
ms: Tahap pemampatan untuk tar.xz, 7z dan LHA adalah tetap.
nb: Komprimeringsnivåene for tar.xz, 7z og LHA er faste.
nl: De compressieniveaus voor tar.xz, 7z en LHA kunnen niet worden gewijzigd.
pl: Poziomy kompresji dla tar.xz, 7z i LHA są stałe.
pt_br: Os níveis de compressão de tar.xz, 7z e LHA são fixos.
pt_pt: Os níveis de compressão de tar.xz, 7z e LHA são fixos.
ru: Уровни сжатия для tar.xz, 7z и LHA фиксированы.
sv: Komprimeringsnivåerna för tar.xz, 7z och LHA är fasta.
th: ระดับการบีบอัดของ tar.xz, 7z และ LHA เปลี่ยนไม่ได้
tr: tar.xz, 7z ve LHA için sıkıştırma düzeyleri sabittir.
uk: Рівні стиснення для tar.xz, 7z і LHA фіксовані.
vi: Mức nén cho tar.xz, 7z và LHA là cố định.
zh_hans: tar.xz、7z和LHA的压缩级别固定。
zh_hant: tar.xz、7z和LHA的壓縮等級固定。

source: ZipCrypto(互換性優先、安全性は低い)
cs: ZipCrypto (vyšší kompatibilita, nižší zabezpečení)
da: ZipCrypto (mere kompatibel, mindre sikker)
de: ZipCrypto (kompatibler, weniger sicher)
en: ZipCrypto (More Compatible, Less Secure)
es: ZipCrypto (más compatible, menos seguro)
fi: ZipCrypto (yhteensopivampi, heikompi suojaus)
fr: ZipCrypto (plus compatible, moins sûr)
hi: ZipCrypto (अधिक संगत, कम सुरक्षित)
id: ZipCrypto (Lebih Kompatibel, Kurang Aman)
it: ZipCrypto (più compatibile, meno sicuro)
ko: ZipCrypto(높은 호환성, 낮은 보안)
ms: ZipCrypto (Lebih Serasi, Kurang Selamat)
nb: ZipCrypto (mer kompatibelt, mindre sikkert)
nl: ZipCrypto (compatibeler, minder veilig)
pl: ZipCrypto (większa zgodność, mniejsze bezpieczeństwo)
pt_br: ZipCrypto (Mais Compatível, Menos Seguro)
pt_pt: ZipCrypto (Mais compatível, menos seguro)
ru: ZipCrypto (совместимее, менее безопасно)
sv: ZipCrypto (mer kompatibel, mindre säker)
th: ZipCrypto (เข้ากันได้มากกว่า ปลอดภัยน้อยกว่า)
tr: ZipCrypto (Daha Uyumlu, Daha Az Güvenli)
uk: ZipCrypto (сумісніше, менш безпечно)
vi: ZipCrypto (Tương thích hơn, kém an toàn hơn)
zh_hans: ZipCrypto（兼容性更好，安全性较低）
zh_hant: ZipCrypto（相容性較高，安全性較低）

source: ZIP本来の分割アーカイブは変更できません。
cs: Archivy s nativním dělením ZIP nelze upravovat.
da: Komprimerede arkiver med ZIP-formatets egen opdeling kan ikke redigeres.
de: Native geteilte ZIP-Archive können nicht bearbeitet werden.
en: Native split ZIP archives can’t be edited.
es: No se pueden editar archivos comprimidos ZIP con división nativa.
fi: ZIP-muodon omalla jaolla luotuja arkistoja ei voi muokata.
fr: Les archives ZIP fractionnées natives ne peuvent pas être modifiées.
hi: ZIP के मूल विभाजित आर्काइव संपादित नहीं किए जा सकते।
id: Arsip ZIP dengan pemisahan asli tidak dapat diedit.
it: Gli archivi ZIP divisi nativamente non possono essere modificati.
ko: ZIP 고유 형식의 분할 아카이브는 편집할 수 없습니다.
ms: Arkib ZIP dengan pemisahan natif tidak boleh diedit.
nb: Arkiver med ZIP-formatets egen oppdeling kan ikke redigeres.
nl: ZIP-archieven met ingebouwde splitsing kunnen niet worden bewerkt.
pl: Nie można edytować archiwów z natywnym podziałem ZIP.
pt_br: Arquivos comprimidos ZIP divididos nativamente não podem ser editados.
pt_pt: Não é possível editar arquivos com divisão nativa ZIP.
ru: Архивы с собственным многотомным форматом ZIP нельзя редактировать.
sv: Arkiv med ZIP-formatets egen uppdelning kan inte redigeras.
th: ไม่สามารถแก้ไขที่เก็บถาวร ZIP ที่แบ่งส่วนแบบเนทีฟได้
tr: ZIP’in yerel bölünmüş arşiv biçimi düzenlenemez.
uk: Архіви з власним багатотомним форматом ZIP не можна редагувати.
vi: Không thể sửa tệp lưu trữ ZIP chia phần gốc.
zh_hans: 无法编辑ZIP原生分卷归档。
zh_hant: 無法編輯ZIP原生分卷封存檔。

source: アーカイブ
cs: Archiv
da: Komprimeret arkiv
de: Archiv
en: Archive
es: Archivo comprimido
fi: Arkisto
fr: Archive
hi: आर्काइव
id: Arsip
it: Archivio
ko: 아카이브
ms: Arkib
nb: Arkiv
nl: Archief
pl: Archiwum
pt_br: Arquivo comprimido
pt_pt: Arquivo
ru: Архив
sv: Arkiv
th: ที่เก็บถาวร
tr: Arşiv
uk: Архів
vi: Tệp lưu trữ
zh_hans: 归档
zh_hant: 封存檔

source: アーカイブが不正です: %@
cs: Archiv je neplatný: %@
da: Det komprimerede arkiv er ugyldigt: %@
de: Das Archiv ist ungültig: %@
en: The archive is invalid: %@
es: El archivo comprimido no es válido: %@
fi: Arkisto on virheellinen: %@
fr: L’archive n’est pas valide : %@
hi: आर्काइव अमान्य है : %@
id: Arsip tidak valid: %@
it: L’archivio non è valido: %@
ko: 아카이브가 올바르지 않습니다: %@
ms: Arkib tidak sah: %@
nb: Arkivet er ugyldig: %@
nl: Het archief is ongeldig: %@
pl: Archiwum jest nieprawidłowe: %@
pt_br: O arquivo comprimido é inválido: %@
pt_pt: O arquivo é inválido: %@
ru: Недопустимый архив: %@
sv: Arkivet är ogiltigt: %@
th: ที่เก็บถาวรไม่ถูกต้อง: %@
tr: Arşiv geçersiz: %@
uk: Некоректний архів: %@
vi: Tệp lưu trữ không hợp lệ: %@
zh_hans: 归档无效：%@
zh_hant: 封存檔無效：%@

source: アーカイブが別のアプリで変更されました
cs: Archiv změnila jiná aplikace
da: Det komprimerede arkiv er ændret af en anden app
de: Das Archiv wurde von einer anderen App geändert
en: The archive was changed by another app
es: Otra app ha modificado el archivo comprimido
fi: Toinen appi on muuttanut arkistoa
fr: L’archive a été modifiée par une autre app
hi: आर्काइव को किसी अन्य ऐप ने बदल दिया है
id: Arsip diubah oleh app lain
it: L’archivio è stato modificato da un’altra app
ko: 다른 앱에서 아카이브를 변경했습니다
ms: Arkib telah diubah oleh app lain
nb: Arkivet er endret av en annen app
nl: Het archief is gewijzigd door een andere app
pl: Archiwum zostało zmienione przez inną aplikację
pt_br: O arquivo comprimido foi alterado por outro app
pt_pt: O arquivo foi alterado por outra aplicação
ru: Архив изменён другим приложением
sv: Arkivet har ändrats av en annan app
th: ที่เก็บถาวรถูกเปลี่ยนแปลงโดยแอปอื่น
tr: Arşiv başka bir uygulama tarafından değiştirildi
uk: Архів змінено іншою програмою
vi: Tệp lưu trữ đã bị ứng dụng khác thay đổi
zh_hans: 归档已被其他App更改
zh_hant: 封存檔已被其他App更動

source: アーカイブが変更されています。開き直してください
cs: Archiv se změnil. Otevřete ho znovu
da: Det komprimerede arkiv er ændret. Åbn det igen
de: Das Archiv wurde geändert. Bitte öffne es erneut
en: The archive has changed. Please reopen it
es: El archivo comprimido ha cambiado. Vuelve a abrirlo
fi: Arkisto on muuttunut. Avaa se uudelleen
fr: L’archive a été modifiée. Rouvrez-la
hi: आर्काइव बदल गया है। कृपया इसे फिर से खोलें
id: Arsip telah berubah. Buka ulang arsip
it: L’archivio è stato modificato. Riaprilo
ko: 아카이브가 변경되었습니다. 다시 여십시오
ms: Arkib telah berubah. Sila buka semula
nb: Arkivet er endret. Åpne det på nytt
nl: Het archief is gewijzigd. Open het opnieuw
pl: Archiwum uległo zmianie. Otwórz je ponownie
pt_br: O arquivo comprimido foi alterado. Abra-o novamente
pt_pt: O arquivo foi alterado. Volte a abri‑lo
ru: Архив изменился. Откройте его заново
sv: Arkivet har ändrats. Öppna det igen
th: ที่เก็บถาวรเปลี่ยนแปลงแล้ว โปรดเปิดอีกครั้ง
tr: Arşiv değişti. Lütfen yeniden açın
uk: Архів змінився. Відкрийте його знову
vi: Tệp lưu trữ đã thay đổi. Vui lòng mở lại
zh_hans: 归档已更改。请重新打开
zh_hant: 封存檔已更改。請重新打開

source: アーカイブが変更されています。開き直してください。
cs: Archiv se změnil. Otevřete ho znovu.
da: Det komprimerede arkiv er ændret. Åbn det igen.
de: Das Archiv wurde geändert. Bitte öffne es erneut.
en: The archive has changed. Please reopen it.
es: El archivo comprimido ha cambiado. Vuelve a abrirlo.
fi: Arkisto on muuttunut. Avaa se uudelleen.
fr: L’archive a été modifiée. Rouvrez-la.
hi: आर्काइव बदल गया है। कृपया इसे फिर से खोलें।
id: Arsip telah berubah. Buka ulang arsip.
it: L’archivio è stato modificato. Riaprilo.
ko: 아카이브가 변경되었습니다. 다시 여십시오.
ms: Arkib telah berubah. Sila buka semula.
nb: Arkivet er endret. Åpne det på nytt.
nl: Het archief is gewijzigd. Open het opnieuw.
pl: Archiwum uległo zmianie. Otwórz je ponownie.
pt_br: O arquivo comprimido foi alterado. Abra-o novamente.
pt_pt: O arquivo foi alterado. Volte a abri‑lo.
ru: Архив изменился. Откройте его заново.
sv: Arkivet har ändrats. Öppna det igen.
th: ที่เก็บถาวรเปลี่ยนแปลงแล้ว โปรดเปิดอีกครั้ง
tr: Arşiv değişti. Lütfen yeniden açın.
uk: Архів змінився. Відкрийте його знову.
vi: Tệp lưu trữ đã thay đổi. Vui lòng mở lại.
zh_hans: 归档已更改。请重新打开。
zh_hant: 封存檔已更改。請重新打開。

source: アーカイブが大きすぎるか複雑すぎるため、読み込みの上限を超えました(%@)
cs: Byl překročen limit pro načítání, protože archiv je příliš velký nebo příliš složitý (%@)
da: Det komprimerede arkiv er for stort eller for komplekst, så grænsen for indlæsning er overskredet (%@)
de: Das Archiv ist zu groß oder zu komplex, sodass die Grenze für das Einlesen überschritten wurde (%@)
en: The archive exceeds the loading limit because it is too large or too complex (%@)
es: El archivo comprimido es demasiado grande o complejo, por lo que se ha superado el límite de lectura (%@)
fi: Arkisto on liian suuri tai liian monimutkainen ja ylittää lukemiselle asetetun rajan (%@)
fr: La limite de lecture a été dépassée, car l’archive est trop volumineuse ou trop complexe (%@)
hi: आर्काइव बहुत बड़ा या बहुत जटिल है, इसलिए पढ़ने की सीमा पार हो गई है (%@)
id: Batas pembacaan terlampaui karena arsip terlalu besar atau terlalu rumit (%@)
it: È stato superato il limite di lettura perché l’archivio è troppo grande o troppo complesso (%@)
ko: 아카이브가 너무 크거나 복잡하여 읽기 한도를 초과했습니다(%@)
ms: Had pembacaan telah dilampaui kerana arkib terlalu besar atau terlalu rumit (%@)
nb: Grensen for innlesing er overskredet fordi arkivet er for stort eller for komplekst (%@)
nl: De leeslimiet is overschreden omdat het archief te groot of te complex is (%@)
pl: Przekroczono limit odczytu, ponieważ archiwum jest zbyt duże lub zbyt złożone (%@)
pt_br: O limite de leitura foi excedido porque o arquivo comprimido é grande ou complexo demais (%@)
pt_pt: O limite de leitura foi excedido porque o arquivo é demasiado grande ou complexo (%@)
ru: Превышен лимит чтения, поскольку архив слишком большой или слишком сложный (%@)
sv: Gränsen för inläsning har överskridits eftersom arkivet är för stort eller för komplext (%@)
th: ที่เก็บถาวรมีขนาดใหญ่หรือซับซ้อนเกินไป ทำให้เกินขีดจำกัดในการอ่าน (%@)
tr: Arşiv çok büyük veya çok karmaşık olduğu için okuma sınırı aşıldı (%@)
uk: Перевищено обмеження на читання, оскільки архів завеликий або занадто складний (%@)
vi: Đã vượt quá giới hạn đọc vì tệp lưu trữ quá lớn hoặc quá phức tạp (%@)
zh_hans: 归档太大或太复杂，已超出读取上限（%@）
zh_hant: 封存檔太大或太複雜，已超過讀取上限（%@）

source: アーカイブが途中で切れています
cs: Archiv je neúplný
da: Det komprimerede arkiv er afkortet
de: Das Archiv ist unvollständig
en: The archive is truncated
es: El archivo comprimido está truncado
fi: Arkisto on katkennut
fr: L’archive est tronquée
hi: आर्काइव अधूरा है
id: Arsip terpotong
it: L’archivio è troncato
ko: 아카이브가 중간에 잘렸습니다
ms: Arkib terpotong
nb: Arkivet er avkuttet
nl: Het archief is onvolledig
pl: Archiwum jest ucięte
pt_br: O arquivo comprimido está truncado
pt_pt: O arquivo está truncado
ru: Архив обрезан
sv: Arkivet är avklippt
th: ที่เก็บถาวรถูกตัดขาด
tr: Arşiv yarıda kesilmiş
uk: Архів обірвано
vi: Tệp lưu trữ bị cắt ngắn
zh_hans: 归档已被截断
zh_hant: 封存檔已遭截斷

source: アーカイブが閉じられています。
cs: Archiv je zavřený.
da: Det komprimerede arkiv er lukket.
de: Das Archiv ist geschlossen.
en: The archive is closed.
es: El archivo comprimido está cerrado.
fi: Arkisto on suljettu.
fr: L’archive est fermée.
hi: आर्काइव बंद है।
id: Arsip ditutup.
it: L’archivio è chiuso.
ko: 아카이브가 닫혀 있습니다.
ms: Arkib ditutup.
nb: Arkivet er lukket.
nl: Het archief is gesloten.
pl: Archiwum jest zamknięte.
pt_br: O arquivo comprimido está fechado.
pt_pt: O arquivo está fechado.
ru: Архив закрыт.
sv: Arkivet är stängt.
th: ที่เก็บถาวรถูกปิดแล้ว
tr: Arşiv kapalı.
uk: Архів закрито.
vi: Tệp lưu trữ đã đóng.
zh_hans: 归档已关闭。
zh_hant: 封存檔已關閉。

source: アーカイブと同じディレクトリ内
cs: Ve stejné složce jako archiv
da: I samme mappe som det komprimerede arkiv
de: Im Ordner des Archivs
en: In the same directory as the archive
es: en el mismo directorio que el archivo comprimido
fi: Arkiston kanssa samassa kansiossa
fr: dans le même répertoire que l’archive
hi: आर्काइव वाली डाइरेक्टरी में
id: Di direktori yang sama dengan arsip
it: nella stessa directory dell’archivio
ko: 아카이브와 동일한 디렉토리 안에
ms: Dalam direktori yang sama dengan arkib
nb: I samme mappe som arkivet
nl: In dezelfde map als het archief
pl: W tym samym katalogu co archiwum
pt_br: no mesmo diretório do arquivo comprimido
pt_pt: Na mesma pasta que o arquivo
ru: В той же папке, что и архив
sv: I samma mapp som arkivet
th: ในไดเรกทอรีเดียวกับที่เก็บถาวร
tr: Arşivle aynı dizinde
uk: У тій самій папці, що й архів
vi: Trong cùng thư mục với tệp lưu trữ
zh_hans: 放在归档的同一个目录
zh_hant: 封存檔的同一目錄

source: アーカイブにする項目を選んでください
cs: Vyberte položky ke komprimaci do archivu.
da: Vælg de emner, der skal komprimeres i et arkiv.
de: Wähle die Objekte für das Archiv aus.
en: Select the items to compress into an archive.
es: Selecciona los ítems que quieres guardar en un archivo comprimido.
fi: Valitse arkistoon pakattavat kohteet.
fr: Sélectionnez les éléments à archiver.
hi: आर्काइव में कंप्रेस करने के लिए आइटम चुनें।
id: Pilih item yang akan dikompresi menjadi arsip.
it: Seleziona gli elementi da archiviare.
ko: 아카이브할 항목을 선택하십시오.
ms: Pilih item untuk dimampatkan menjadi arkib.
nb: Velg objektene som skal komprimeres til et arkiv.
nl: Selecteer de onderdelen die je in een archief wilt comprimeren.
pl: Wybierz rzeczy do skompresowania w archiwum.
pt_br: Selecione os itens para incluir no arquivo comprimido.
pt_pt: Selecione os elementos a comprimir num arquivo.
ru: Выберите объекты для сжатия в архив.
sv: Välj de objekt som ska komprimeras till ett arkiv.
th: เลือกรายการที่จะบีบอัดเป็นที่เก็บถาวร
tr: Bir arşive sıkıştırılacak öğeleri seçin.
uk: Виберіть елементи для стиснення в архів.
vi: Chọn các mục để nén thành tệp lưu trữ.
zh_hans: 请选择要归档的项目。
zh_hant: 請選取要封存的項目。

source: アーカイブのパスワードを入力してください。
cs: Zadejte heslo archivu.
da: Skriv adgangskoden til det komprimerede arkiv.
de: Bitte gib das Passwort für das Archiv ein.
en: Enter the archive password.
es: Introduce la contraseña del archivo comprimido.
fi: Syötä arkiston salasana.
fr: Saisissez le mot de passe de l’archive.
hi: आर्काइव का पासवर्ड दर्ज करें।
id: Masukkan kata sandi arsip.
it: Inserisci la password dell’archivio.
ko: 아카이브의 암호를 입력하십시오.
ms: Masukkan kata laluan arkib.
nb: Oppgi passordet for arkivet.
nl: Geef het wachtwoord voor het archief op.
pl: Podaj hasło archiwum.
pt_br: Digite a senha do arquivo comprimido.
pt_pt: Digite a palavra‑passe do arquivo.
ru: Введите пароль архива.
sv: Ange arkivets lösenord.
th: ป้อนรหัสผ่านของที่เก็บถาวร
tr: Arşiv parolasını girin.
uk: Введіть пароль архіву.
vi: Nhập mật khẩu của tệp lưu trữ.
zh_hans: 请输入归档的密码。
zh_hant: 請輸入封存檔的密碼。

source: アーカイブのロックを解除
cs: Odemknout archiv
da: Lås komprimeret arkiv op
de: Schutz des Archivs aufheben
en: Unlock Archive
es: Desbloquear archivo comprimido
fi: Avaa arkiston lukitus
fr: Déverrouiller l’archive
hi: आर्काइव अनलॉक करें
id: Buka Kunci Arsip
it: Sblocca archivio
ko: 아카이브 잠금 해제
ms: Buka Kunci Arkib
nb: Lås opp arkiv
nl: Ontgrendel archief
pl: Odblokuj archiwum
pt_br: Desbloquear Arquivo Comprimido
pt_pt: Desbloquear arquivo
ru: Разблокировать архив
sv: Lås upp arkiv
th: ปลดล็อคที่เก็บถาวร
tr: Arşivin Kilidini Aç
uk: Відімкнути архів
vi: Mở khóa tệp lưu trữ
zh_hans: 解锁归档
zh_hant: 解鎖封存檔

source: アーカイブの原本を確認できません。
cs: Původní archiv se nepodařilo ověřit.
da: Det oprindelige komprimerede arkiv kunne ikke bekræftes.
de: Das ursprüngliche Archiv konnte nicht überprüft werden.
en: The original archive could not be verified.
es: No se ha podido verificar el archivo comprimido original.
fi: Alkuperäistä arkistoa ei voitu varmistaa.
fr: Impossible de vérifier l’archive d’origine.
hi: मूल आर्काइव सत्यापित नहीं किया जा सका।
id: Arsip asli tidak dapat diverifikasi.
it: Impossibile verificare l’archivio originale.
ko: 원본 아카이브를 확인할 수 없습니다.
ms: Arkib asal tidak dapat disahkan.
nb: Det opprinnelige arkivet kunne ikke verifiseres.
nl: Het oorspronkelijke archief kon niet worden gecontroleerd.
pl: Nie udało się zweryfikować oryginalnego archiwum.
pt_br: Não foi possível verificar o arquivo comprimido original.
pt_pt: Não foi possível verificar o arquivo original.
ru: Не удалось проверить исходный архив.
sv: Det ursprungliga arkivet kunde inte verifieras.
th: ไม่สามารถตรวจสอบที่เก็บถาวรต้นฉบับได้
tr: Özgün arşiv doğrulanamadı.
uk: Не вдалося перевірити оригінальний архів.
vi: Không thể xác minh tệp lưu trữ gốc.
zh_hans: 无法验证原始归档。
zh_hant: 無法驗證原始封存檔。
